(function() {
	var data = [{
		'id': '0',
		'name': '唐军',
		'imgName': 'tangjun',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631367&idx=2&sn=03cfa7d00305c61cd1b4a20ea10b2d24&scene=4#wechat_redirect',
		'position': 'CEO',
		'template': '<li><span>下面我想和大家聊一聊团贷网的未来。</span></li><li><span>一、市场战略方向和产品研发</span><span>1、专注于服务小企业的直接借款需求，协助小企业制定中长期的融资方案（不限于团贷网）。</span><span>2、加大在普惠小额借贷市场领域的创新和发展。</span><span>3、加大在消费金融领域的积极探索和创新，研发创新出差异化、可持续化的产品。</span><span>4、利用全国近200个网点，组建农村金融团队，研发实际可行，可持续发展的农村金融产品。</span><span>5、加强集团大数据风控模型的继续创新和升级，整合集团各平台的数据资源综合利用空间。</span><span>6、为未来的移动社交金融大发展环境到来做好充分的准备工作。</span><span>7、加大理财端用户数量的发展，同样追求投资端用户小额分散而不只是借款端小额分散。3年内实际投资用户数目超200万，人均投资额不能高于5万。</span></li><li><span>二、企业文化和管理</span><span>1、企业文化：团贷网接下来会更加注重企业文化的打造，沉淀和积累。做到虚实结合，把实的做虚，把虚的做实。</span><span>2、管理：在文化的基础上，搭建更加完善的管理体系和制度。</span></li> <li><span>三、资本市场和C轮融资</span><span>1、资本市场：我们坚信团贷网只要把企业扎扎实实地做得更好，更合规，更稳健，更多利润，资本市场的大门不久就会为我们打开。</span><span>2、C轮融资：目前，C轮融资基本上已经初步完成，正在陆续办理一些手续，因为涉及到旗下三家子公司独立融资，同时领投方和跟投方也有自己的基金手续设计和办理，所以等手续办理完毕会第一时间在新三板信息披露上面公开披露，披露以后才能开新闻发布会。</span></li>'
	},{
		'id': '1',
		'name': '张林',
		'imgName': 'zhanglin',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631367&idx=3&sn=12c3b49ca89b00bc5617fc33801c1249&scene=4#wechat_redirect',
		'position': '联合创始人兼总裁',
		'template': '<li><span>近日东莞日报的记者朋友来办公室采访，问到我一个问题，问团贷网四周年，你有什么想说的，我说我想对我们的用户和A轮的天使股东们说几句话，虽然每年周年庆、年会都会说感谢，但是对他们而言，我就算说一百次，也是真切的。13年底，我们与多家风投机构尝试接触，最后都没能达成一致意见，后来我们放弃了机构，转向面对我们的用户做定向招股。我们当时有4万多用户支撑了团贷网的前十亿交易量，赢得了88个个人股东的信任入股，我们顺利完成了股份制改造，获得了由88个天使股东投资的1亿元。首先不说这1亿的资金对团贷网接下来的发展起到什么作用，这88个股东的这份信任和支持，撑起了团贷网这个草根团队的不平凡梦想，我们四万多的用户是这个行业第一个吃螃蟹的人，信任团贷网，我们这88个股东更是以一种莫名的信任来支持着两个年轻娃的事业。</span></li><li><span>这篇文字，与其说是为四周年写的感悟，倒不如说是对自己这7年创业和团贷网四年经营的一个总结缩影，如果要仔细回顾，一是怕文字太多，二是怕无法全部用文字能表达得出来。团贷网四周年之际，我其实还想对我们的小伙伴说几句，我们是再平凡不过的草根了，但是我们从一开始就没用一个平凡的梦想来安慰自己，我希望你们像我一样，将公司这个平台当成是自己施展才华和抱负一个平台，这个平台不能保证大家百分之百能成功，但是起码能做到在通往成功的道路上是百分之百的公平，不管团贷网是4周年也好，10周年也好，我还希望我们能用2012年7月的心态来面对未来一切即将面对的困难和挑战，还希望我们的运营目标是用户少骂我们一句！</span></li>'
	},{
		'id': '2',
		'name': '叶衍伟',
		'imgName': 'yeyanwei',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631605&idx=2&sn=425af872092102015e5742bf15a42f2b&scene=4#wechat_redirect',
		'position': '正合普惠创始人兼CEO',
		'template': '<li><span>我希望我们的企业是真正可以为那些需要资金周转的客户带去一笔温暖，解他们的燃眉之急。我和我的团队，走到今天，风风雨雨坎坎坷坷，我始终认为，我的成功离不开他们，所以我不要我一个人成功，我要跟着我的这群伙伴、同事，一起成功，这就是我个人的追求。</span></li><li><span>目前不管是在管理层面还是技术层面，我们需要加强的东西有很多，这个行业有很多的海归创业者，他们始终在技术上来解决目前的行业问题，当然我不是说技术上的发展创新不重要，也很重要，但是再好的技术也是需要人和团队去做的，有好的管理才会有好的团队的加入，有好的团队才能解决所有的问题，尤其是我们这样一个规模较大的公司。</span></li><li><span>我始终认为治国就是治吏，只有官吏管好了，国家就会强大。我们现在的分公司包括普惠金融和消费金融两个板块170家分公司，布遍130个城市，管理半径相当于一个小国家。我们就需要在思想上必须统一，制度上必须完善，企业文化必须建立，目标方向必须一致，这也是这次半年会的主题，当然，这要感谢我的团队，公司里有长的跟了我近10年，因为你们的陪伴一路走来，才会有正合今天的辉煌，所以这次会议的主题是：成长共享·感恩前行，这是阶段性的总结，更是新征程的起点。</span></li>'
	},{
		'id': '3',
		'name': '余军',
		'imgName': 'yujun',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631694&idx=2&sn=47df167917e7b660350421a509b0b684&scene=4#wechat_redirect',
		'position': 'COO',
		'template': ' <li><span>现在我们看到一个正蓄势待发的团贷网，那么未来，如何迎接一个更具实力更令人瞩目的团贷网，下面是我的一些思路：</span></li><li><span>一、打造精英团队</span><span>如今我们的团队已经有了很好的基础，底子不错，价值观与公司愿景高度一致，以用户为基准的服务概念也已经形成，因此将来的团队建设工作重心主要围绕以下方面开展：明确架构、明确目标、可视化、扁平化、互动管理。</span></li><li><span>二、专注以移动端为重心的精细化运营</span></li><li><span>1、重视移动端</span><span>从用户留存和精准营销来说，移动端有着先天的优势，碎片化的时间管理，随时随地的信息处理和分享，即时和免费的信息推送，方便、快捷、有效，贯穿始终，也最大程度满足了用户需求。而目前团贷网APP的邀请好友、签到、会员体系等功能也正在逐步优化和完善中，进一步为拉新、转化、促活和留存这些关键环节服务。</span></li><li><span>2、重视大数据分析</span><span>有效的大数据分析能够助力精细化运营，应将大数据技术融入到营销过程中，通过分析投资者行为，洞悉投资者需求，为投资者提供贴心的产品和服务，全面提升用户体验。</span></li><li><span>3、打造精品特色，实现差异化</span><span>打造精品特色，追求新颖独特的产品功能和运营方式，抢先占领先机，无论在产品功能，还是运营方式上，做到“人无我有，人有我精”，从而突显团贷网的优势和特点。</span></li>'
	},{
		'id': '4',
		'name': '郭小飞',
		'imgName': 'guoxiaofei',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631428&idx=3&sn=bf7a0a52c059d1ce8c85fac498af24fc&scene=4#wechat_redirect',
		'position': '技术中心总监',
		'template': '<li><span>对工作来说，2012年可能是我人生事业最重要的时刻。2012年我加入到了团贷网，那时我们开发部只有两个人，整个公司才十几个人吧！但是经过这4年发展，团贷网已经发展成为一家拥有遍布全国的近两百家分、子机构，员工人数过7000人的集团企业。</span></li><li><span>这4年团贷网也经历一些重大事件。2012年７月团贷网上线，当年成交量为1.76亿元，用户数为8386人。2013年１２月团贷网完成１亿元人民币Ａ轮融资，实施股份制改革，并将注册资本增至１亿元。2014年１０月团贷网国内首创移动社交众保金融产品。2015年6月团贷网Ｂ轮融资，由九鼎投资领投，巨人投资，久奕投资和沈宁晨等跟投２亿元；2015年９月团贷网联合股东九鼎投资、久奕投资等战略控股国内知名P2P平台融金所；2015年12月唐军先生收购新三板北京光影侠数码科技有限公司；2016年１月光影侠陆续设立全资子公司：东莞团贷网互联网科技服务有限公司，东莞团贷网资产管理有限公司。2016年３月光影收购深圳正合普惠金融服务有限公司；团贷网平台的运营主体，由俊特团贷变更为东莞团贷网互联网科技有限公司及东莞团贷网资产管理公司。团贷网通过光影侠实现新三板挂牌上市。</span></li><li><span>从以上的整个公司的历程可以说明整个公司的发展是非常迅速的。要感谢我们的投资人和股东对我们的信任，更离不开唐总和张总的开阔的视眼和魄力。</span></li>'
	},{
		'id': '5',
		'name': '刘大明',
		'imgName': 'liudaming',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631513&idx=1&sn=f54fc79b93b632f487a058c6a7a305c9&scene=4#wechat_redirect',
		'position': '财务中心总监',
		'template': '<li><span>记得是2013年8月份唐总邀请我来团贷网，见面时，唐总说打算要把注册资本从500万增资到3500万，没想到我9月份到公司上班时就已经完成了，这让我第一次领教了唐氏风格的速度。</span></li><li><span>2013年底确定了的财务架构，集团公司财务集中管理，我们开始了组建财务团队，人品第一、宁缺毋滥，好不容易有了第一个、第二个、第三个专业人才和更多人才的加入。但我们财务中心一直都从严控制，所以不管股改、A轮融资招股、新三板挂牌审计券商中介尽调、B轮融资尽调，我们财务团队一直只有8个人以下，大家都在拼搏，整个财务团队的工作氛围也非常好，有事都是大家主动一起上，财务中心的人很有团队精神，集体荣誉感强，多次在公司活动中取得优秀奖励。荣幸的是从那时起到现在，财务团队没有流失过一人。</span></li><li><span>而作为互联网金融企业的一个典型代表，我们的财务建议是认为立足于练好内功干好各项业务，同时对接好资本市场，两条腿走路，资本促进实体业务发展，实体回报资本，良性发展。企业从小就自我规范，比如通过挂牌工作的开展，从外部推动企业规范经营，等待资本市场的机会，以后不管是在国内上创业板、借壳上市，海外上市，这些都可以水到渠成。</span></li>'
	},{
		'id': '6',
		'name': '黄浩然',
		'imgName': 'huanghaoran',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631444&idx=3&sn=4927e8818ae25983e40f4ca2289cbabf&scene=4#wechat_redirect',
		'position': '数据中心总监',
		'template': '<li><span>数据中心成立伊始，重心放在公司运营侧的支持。我们首先梳理了现有的数据情况，整理了各部门数据需求，进行了数据的埋点、收集、加工、建模等一系列工作。同时，我们搭建了公司的智能商业（BI）系统，涵盖用户分析、投资分析、资金流分析等等6个模块，供31个明细报表，供运营等相关中心使用。到现在BI系统仍然在不断的增加功能，增加统计的维度，以满足相应部门的需要，现已成为需求部门的重要使用工具。同时也建立了用户生命周期模型，旨在预测处于不同时期的投资者，带来差异化的用户服务。</span></li><li><span>伴随你我金融的上线，我们将大数据的建设应用在风险控制。随着社会征信进步和科技飞速发展，大数据在征信与风险控制上的应用价值凸显。传统的风控手段依然重要有效，而大数据手段作为辅助能捕捉到更多细节，进而能对借款人做出全方位的信用评估。我们先后接入各家个人征信、大数据供应商、以及信息共享平台等外部数据源，同时捕捉用户在平台中的使用习惯，获取授权用户的央行征信，消费及地理信息等等，共计上千维度。以此作为欺诈风险识别、综合信用评估、贷中贷后监控基础，多维度把握借款人情况。</span></li><li><span>数据驱动是未来企业发展的趋势，有效利用数据发挥价值是我们将来工作的重心。数据时代悄然来临，我准备好了，团贷网也准备好了。</span></li>'
	},{
		'id': '7',
		'name': '廖红梅',
		'imgName': 'liaohongmei',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631428&idx=2&sn=025459eaab0c7db4bd8af9ed5a052344&scene=4#wechat_redirect',
		'position': 'O2O中心总监兼你我金融总裁',
		'template': '<li><span>有人统计过中国民营企业平均寿命只有2.9年，团贷网在东莞这个3线城市起家。并且在互联网金融这个新兴的、充满着不确定性的行业能走入第4个年头，实属不易，过程的艰辛不言而喻。而在我加入的这3年里，我有幸见证了团贷网的员工最初从不到100人到7000多人，用户从3万多到270万，交易量从10亿到240亿，顺利完成A轮、B轮融资，见证了资本市场对团贷网的认可。</span></li><li><span>4年的发展时间这对于一个无背景的、三线城市的民营企业可谓是不错的成绩。我想这一切得益于互联网发展带来的机会及金融市场多层次发展的需求，也离不开团贷网全体小伙伴们的努力，离不开保持激 情、创新、感恩、拥抱变化的企业精神，更离不开我们敢闯敢干的两位创始人唐军、张林一次次地把握好发展的机遇及前瞻的战略眼光。</span></li><li><span>3年时间如白驹过隙，一晃而过，3年里好像一直跟随公司向前奔跑，还未有机会好好回顾所跑过的路。现在仔细回想这3年所经历一切都是我最宝贵的财富。我非常清晰地感觉到自己从初加入到建立O2O中心再到同时担任你我金融总裁一路的成长与成熟，而我也从最开始以职业经理人、打工者的思维转变成经营者的思维。</span></li>'
	},{
		'id': '8',
		'name': '李先全',
		'imgName': 'lixianquan',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631513&idx=2&sn=cf5c479c9b4a6acc9adf82dfaf5bcc6b&scene=4#wechat_redirect',
		'position': '新闻中心总监',
		'template': '<li><span>当初，怀揣媒体梦想，我走进人民日报社《市场报》、《证券时报》等从事记者工作，后来进入行业协会工作，在一个机缘巧合下，有幸加入团贷网。</span></li><li><span>作为团贷网对外的窗口、团贷网的小记者，能够反映和展现团贷网发展中五彩纷呈的新闻事件是我们的使命，也是我们的幸福。当然，这要牺牲许多休息与玩乐的时间去思考，去写作。同事收工吃饭时，我们还在电脑前敲打着键盘。当我们回到家吃饭时，常常是别人悠哉悠哉浪漫中。当大家进入梦乡时，我们常常还在挑灯夜战，有时为了赶稿常常熬到三更半夜。尽管这个岗位很辛苦，但我们依然为此“ 痴狂”。我们收获了很多——见证每一次团贷网的发展变化，贡献微小的力量；推动行业的发展，反映团粉的心声，赢得团粉的信任和感动……有时候，我为我是这团队中的一员而骄傲，尽力让我所在的团贷网变得更好!</span></li><li><span>我们通过微信、微博，及时传递公司信息，让全国、甚至分布于全球的团粉们，及时了解公司资讯。每天，团贷网最新动态将在我们这里“生产”、“打包”、“出厂”，微信公众号准时送上每日团贷网大餐和读者见面。工作中，我们合作无间，默契十足，精彩的内容就在我们的配合下横空出世。我们策划推出了很多宣传系列，让投资人和用户了解我们的办公环境、各个团队、企业文化及各种活动。</span></li>'
	},{
		'id': '9',
		'name': '赵云龙',
		'imgName': 'zhaoyunlong',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631536&idx=2&sn=2b7cc27bbee2da11e0f48cf1d3747f35&scene=4#wechat_redirect',
		'position': '运营中心负责人',
		'template' :'<li><span>如何做好大服务呢？</span><span>1、永远贴近用户</span><span>团贷网和用户沟通的渠道很多：400电话、在线咨询、订阅号咨询、社区、QQ群和微信群等。每天都会汇总用户建议最多的5项和投诉最多的5项，供相关部门参考并安排改善。</span><span>2、站在用户角度去思考</span><span>例如我做业务的时候，我会帮用户去算，怎么投资最适合他的需求，有什么活动可以适当参与等等。但是当我们策划活动的时候，角度瞬间转变了，我们要考虑这个活动的投入产出比，我们要考虑KPI，我们希望用户如何，我们如何引导用户，就会犯了屁股决定脑袋的错误。</span><span>3、简约不简单</span><span>呈现给用户的东西，一定要把用户最关心的东西凸显出来，立刻抓住注意力，要做减法。拿安全保障来说，用户进来应该看到整个宏观的风控体系框架，比如：资产端业务的是如何做成的、资金托管是咋弄的、网站系统是怎样的安全水平、风险拨备金有多少，会员体系有几个层级的、借贷合同是否合法合规。</span><span>4、用场景化的方式了解用户</span><span>在看用户投资行为时，我们尝试通过还原用户场景来理解投资行为。每天投资高峰期是上午10点30左右，下午15点左右，晚上20点左右。这个时间段是和用户咨询客服的时间段是能匹配上的，这几个时间段刚好对应上午中断休息时间、下午茶时间和晚餐后休闲时间。那么假如，我们有好的活动推荐给用户，就可以在这几个时间段推送给用户。</span><span>5、低头弯腰 沉下心来做事</span><span>互联网容易浮躁，容易造星造神，天上飘着各种方法论，各种高招各种术。慢慢地你会发现，很多奇迹是造出来的，所以，最笨也是最好的策略就是埋头苦干，精细化运作，将用户的各种行为分解研究，贴近用户，找出更好的服务方法和工具来服务用户。</span></li>'
	},{
		'id': '10',
		'name': '朱有明',
		'imgName': 'zhuyouming',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631653&idx=2&sn=06ba0edbe67bba029ae3c304a710ec7e&scene=4#wechat_redirect',
		'position': '首席市场官',
		'template': '<li><span>2016年，不说是P2P行业血雨腥风的一年，但绝对是市场对行业冲击最大的一年。无论监管与否、革新与否，实体经济的下滑给行业带来的重创是不争的事实。目前整个P2P正值寒冬中，行业将面临比2015更困难的外部形势，未来的P2P行业发展趋势如何？大家都在猜。2016年，究竟有多少家P2P能安然无恙地活下来?我想一定是极少数，但团贷网肯定是其中之一。</span></li><li><span>关于市场中心的发展规划</span></li><li><span>虽说P2P的竞争是人才的竞争，是技术创新的竞争，但还差一个，也是用户的竞争。P2P未来用户竞争战场在移动端。现在坐个地铁看到的都是低头族，走过斑马线撞上的也是低头族，这说明现在用户的使用习惯是在移动端。</span></li><li><span>从用户行为选择来看，大多用户通过PC和无线搜索进行信息选择，最后一部分用户会留在PC进行投资理财，绝大部分用户留在APP进行投资理财，也有一部分用户会在微信端投资理财。综上看来，移动端流量会越来越重要，迅速布局移动流量迫在眉睫。</span></li>'
	},{
		'id': '11',
		'name': '晋海曼',
		'imgName': 'jinhaiman',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631605&idx=3&sn=1f22cde294bb7df223660ad9370ff083&scene=4#wechat_redirect',
		'position': '北京光影侠总经理兼董事会秘书',
		'template': '<li><span>信息披露是连接公司和外部投资者的一个重要桥梁，也是促进公司合法合规、稳定持续发展的一个重要手段，作为董秘，信息披露是最基础也是最重要的工作，董秘的各项工作最后都要回归到信息披露去。</span></li><li><span>在经过一系列的策划及规范运营，如今光影侠已经形成了以互联网金融为核心的业务模式，近半年来，通过新设子公司及收购，共有三家全资子公司：东莞团贷网互联网科技服务有限公司、东莞团贷网资产管理有限公司及深圳正合普惠金融服务有限公司，架构清晰。同时，鉴于行业政策及公司发展需要，三家子公司联合推出了C轮融资计划，正在推进。光影侠作为控股公司，其他业务合作及投资也都在正常的洽谈进行，一切规范而有序。</span></li><li><span>团贷网正处于高速发展中，目前已经实现了与资本市场的对接，光影侠作为窗口，将充分发挥资本市场的作用，不仅做好信息披露、规范运作的基础工作，同时为公司战略发展与合作、资本对接上贡献力量，早日进入创新层或进入主板、成为明星企业，打造更加规范、透明、高速发展的团贷网。</span></li>'
	},{
		'id': '12',
		'name': '李星',
		'imgName': 'lixing',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631536&idx=3&sn=468d445115e5ae1ec5aa40d6c091952c&scene=4#wechat_redirect',
		'position': '你我金融副总裁兼技术总监',
		'template': '<li><span>2014年的时候，你我金融还是一个全新的众保模式，全新的模式，全新的玩法，意味着我们对前面一无所知，所有的雷等着我们去趟，所有的坑等着我们去填。唐总张总高瞻远瞩，看到了这块巨大的市场前景，也看到了这块市场的开拓难度，而刚入职的我们，刚开始其实是对这块的难度和复杂度认识不足的。</span></li><li><span>陪着团贷网和你我金融一路走来，这两年是团贷网发展最迅速的时间，入职的时候集团400人，到现在集团的7000多人规模，看着集团规模越来越大，经营范围越来越广，贷款流水越来越多，看着你我金融技术团队从无到有，功能从简单到强大，流程从障碍到逐步理顺，内心非常开心，尤其是今年上半年，公司利好不断可以看出公司已经进入新的发展阶段，未来非常值得期待，我们精心培育了一年多的你我金融也终于开始发力，交易额从每个月的10万，50万到现在每个月的过千万，明年每个月过亿的交易目标也并非触不可及，内心更深刻的领会到了唐总当时说的，你我金融要下大力气练好内功，把体验做到极致，至少要做三年的培育期，不用怕市场被别人抢占，我们是有门槛的。前两年的磨练都是值得的，我们现在已经打造出了一支技术成熟，能打硬仗的队伍，昨天的灿烂如日挂中天，辉煌耀眼；今天的团结一心像十指握成拳，众志成城；望明天的宏图如鲲鹏展翅，一飞冲天。祝愿团贷网集团公司齐心协力，能够再创造新的成功。</span></li>'
	},{
		'id': '13',
		'name': '李明睿',
		'imgName': 'liminrui',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631444&idx=2&sn=488141c17cfd1c48c2e353bf9364dfa0&scene=4#wechat_redirect',
		'position': '法务中心总监',
		'template': '<li><span>第一次接触团贷网是在2012年，我和现任O2O的负责人廖红梅女士当时同在一家集团工作。第一次听见团贷网，总以为是做团购的，好像美团，属于新兴的互联网企业。处于本性的冒险主义和好奇心，我对我接触的新鲜事物充满了希望和更深入了解的欲 望。</span></li><li><span>客观来讲，一个成熟的法务部门不在于它规模有多大，而在于它与其他部门和组织的黏性有多大，这种黏性越大，就说明与其他部门的联系越紧密，为其他部门创造的价值也越多，形成了一种你中有我，我中有你的格局。所以，在我们公司经常会发现这样的现象，虽然信贷团队、产品团队、O2O团队这样的大中心人数成百上千，而法务中心却只有十来人的团队，但公司业务的方方面面都能见到公司法务的身影，在统筹会、在风控会、在谈判现场、在危机处理、在法庭辩论等等。这样的情况产生于公司高层对法务岗位的认可与信任，充分将法律合规要求放在运营核心层面，而我相信，也正是这样对法律的敬畏与重视，将会让平台运行的平稳健康和长久。</span></li><li><span>而如何让法务中心在公司经营中从可有可无到必不可少，是我的必修课。我应该找到一种方法和信念，可以帮助公司法务中心与其他中心全力合作，通过公司扁平化的管理模式，直通总裁的汇报通道，通过流程嵌入和内部控制，让法务中心发挥出它的价值，成为公司组织中举足轻重的部门。</span></li>'
	},{
		'id': '14',
		'name': '李朋书',
		'imgName': 'lipengshu',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631513&idx=3&sn=1e3afbfec98c3ef754e883b5d73c8b43&scene=4#wechat_redirect',
		'position': '企业文化中心总监',
		'template': '<li><span>记得唐总在5月份的中高层会议上曾谈道：“企业文化容易务虚，不能仅仅是贴在墙上，必须通过一些方法，包括考核，让企业文化深入每个人的内心。企业文化、企业核心价值观，一定要贯彻落实到我们工作、生活的点点滴滴。”</span></li><li><span>因此，一段时间以来，我们都在践行将文化由虚做实，从模糊到清晰，致力于令其树立成为一面迎风招展的旗帜，引领着团贷网的伙伴们共同前行。期盼在不久的将来，我们的企业文化在大伙的心目中，不再是几句口号或是几行文字；而演变为一场场学习交流中深入浅出的互动，一次次团建活动中其乐融融的感触，一回回职场中充满默契的配合……最终升华为团贷人独树一帜的行为风范，亦或是我们在行动中潜移默化的“传承”。</span></li><li><span>四年的时光过得很快，如果是一个孩子，那已经过了蹒跚学步的时候，可以开始享受奔跑之乐；但也正因为稚嫩和无畏，往往容易在道路上摔跤、在前行中迷途。诚然，磕磕碰碰是难免的，关键是要及时总结，避免犯同样的错误。</span></li><li><span>作为团贷网人，在四周年之际，我们也需要与时俱进，逐步具备这样的思维意识与职业素养——用文化升华自己，用行动共勉他人。</span></li>'
	},{
		'id': '15',
		'name': '谈汝贤',
		'imgName': 'tanruxian',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631773&idx=2&sn=cc0dacbf35db524dd4acf7680ecb4cf9&scene=4#wechat_redirect',
		'position': '行政中心总监',
		'template': ' <li><span>为了让行政后勤工作更好的服务于公司的发展，要做好以下工作</span></li><li><span>1、为更好的配合公司文化建设，并逐步在公司营造一种“团结、友善、和谐”的亲情氛围，利用公司现有资源，有组织、有计划的开展一些活动，为员工排忧解难，增加员工的归属感，以激励大家以更加饱满的工作热情投入到公司发展中去。</span><span>2、充分发挥总部及各地行政人员的工作职责，以便更好、更深入、更大范围的为公司员工提供优质、高效、全方位的服务。</span><span>3、努力做好外事外联工作，在打造和谐、安定的有利外部环境。</span><span>4、由于行政部的工作涉及面较广，且比较繁琐，这就要求我们的知识面要较为宽广。将会加强培训，对于本岗位应知应会的专业技能进行补充，进一步提高知识面及业务技能。</span><span>5、目前行政中心在健全规章制度上还有需要进一步完善的地方，在逐步完善行政中心部相关的制度流程以及部门管理手册的过程中，还要注意在具体的执行过程中，存在的执行不到位，不够细致的现象。</span><span>6、提高全员节约成本目标，创新思维，倡导节能环保。包括：加强组织领导，拟成立成本控制小组、节能领导小组，由公司主要领导牵头，成员覆盖公司主要成本控制、节能部门，如：工程部、财务部等，具体负责相关工作的监督执行。今后所有购入的设备、仪器、行政办公、后勤服务用品等均需通过成本控制领导小组的关于采购指标的审核方可采购。</span></li>'
	},{
		'id': '16',
		'name': '舒侨英',
		'imgName': 'shuxiaoying',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631653&idx=3&sn=0baec9302fe7adf260c6410ca7035856&scene=4#wechat_redirect',
		'position': '人力资源中心副总监',
		'template': ' <li><span>团贷网给我的第一印象就是朝气，活力，阳光。这个在当地已经有一定影响力的集团公司里，聚集着一群优秀的80后90后，员工平均年纪27岁，公司管理扁平化、管理团队年轻化，给了每个人充分施展能力才华的舞台。在这里，只要是金子都可以发光，“人人皆骨干”，这里倡导一切简单化，提倡向日葵精神，每一天都让人感觉到源源不断的正能量与激情。</span></li><li><span>对于今后将要开展的工作，我做了以下两点思考：</span></li><li><span>第一，构建人力资源三支柱模型，其核心思想就是把人当做“资本”而不是“资源”，将“人力资本”当成一项业务来经营，重新定位了人力资源部门，从职能导向转向业务导向，要求HR要像业务单元一样运作，以实现业务增值。</span></li><li><span>第二，实行人才战略，完善公司人才培养和梯队建设。企业综合实力的竞争，归根结底就是人才的竞争。对此，将建立属于团贷网的人才培养基地，实施管培生计划，由内部培训师进行培训，政委辅导，按照每个人的实习经历、潜能和职业规划，在满3个月培训期后分配至各中心开展工作。</span></li>'
	},{
		'id': '17',
		'name': '欧阳丹丹',
		'imgName': 'ouyangdandan',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631694&idx=3&sn=f6abdecc74d6d0c134e3242ff1c7dba9&scene=4#wechat_redirect',
		'position': '总裁办助理',
		'template': '<li><span>在公司日新月异的飞速发展中，我有幸成为其中一名见证者，员工从当初300多人发展到现在7000多人、用户从10万到270万，交易额从15亿到如今240亿。顺利完成B轮融资、见证资本市场对公司发展前景的认可。</span></li><li><span>两年来，目睹了公司发生的翻天覆地的变化。回顾一路来走过的历程，也正是我学习和成长的源泉。与此同时我也从自身的工作岗位上领悟到，如果愿意承担成长的责任，那么就会获得成长的权利；如果为公司的成长竭尽自己所能，那么公司就会给你创造成长的机会；如果以积极的心态和全心全意的努力去对待公司中的各种事务，那么精神意志和工作能力就会在公司的发展中得到提升。用努力的行为和积极的态度为公司的成长尽心尽力，我想这也是每一个团贷人在各自平凡的工作岗位上为之奋斗的目标。</span></li><li><span>有人曾说过：“企业家精神一定是坚持梦想、敢于担当。”我想这正是唐总、张总身上所体现的真实写照。一个企业能突飞猛进地跨越式发展，必定有它独特的“超能力”，我归纳为：专注核心的能力、坚持正确的能力、清空自己的能力、勇于创新变革的能力、学习力。企业的决策层所具备的这些超能力会深远地影响到公司的企业文化。</span></li>'
	},{
		'id': '18',
		'name': '王景',
		'imgName': 'wangjing',
		'url': 'http://mp.weixin.qq.com/s?__biz=MjM5NTUwMDk3Mg==&mid=2649631773&idx=3&sn=3c198703aba467ca5cd8aa3f575ac73f&scene=4#wechat_redirect',
		'position': '总裁办助理',
		'template': ' <li><span>在加入公司短短四个多月的时间里我调岗调部门四次，由初入公司的运营中心调到电商事业部，后面公司扁平化管理我又调回运营中心，四个月后又从运营中心调到总裁办，一呆就是两年多。</span></li><li><span>我由一开始对这个行业的懵懵懂懂，经过这两年慢慢的，在对接项目的过程中发现自己越来越熟练，遇到问题也能应对自如。</span></li><li><span>而在此期间最该感谢的是一轮又一轮的尽调机构到访公司，因为尽调机构一来就意味着要把公司翻个底朝天，尽调资料是一堆又一堆，访谈是一轮又一轮。而这些资料我都会负责收集整理归纳，从行政管理、人员和组织架构、技术开发、线上运营、线下具体业务开展和风控流程、大数据的获取和应用、支付中心的主要职责、呼叫中心对维护和激活用户的重要性等等，我都可以从简单的人员结构，工作内容到职能定位以及对平台的发展所带来的贡献，都能明确清晰的理解。</span></li>'
	}];
	window.Data = data;
})();